"com_apple_garageband_metadata_projectType" = "Type";
"com_apple_garageband_metadata_parentalAdvisory" = "Beoordeling ouderlijk toezicht";
"com_apple_garageband_metadata_songVersionNumber" = "Gemaakt met versie";
"com_apple_garageband_metadata_numberOfSITracks" = "Sporen voor software-instrumenten";
"com_apple_garageband_metadata_numberOfRITracks" = "Sporen voor fysieke instrumenten";

"com_apple_garageband_metadata_projectType.Description" = "GarageBand-projecttype";
"com_apple_garageband_metadata_parentalAdvisory.Description" = "Ouderlijk toezicht GarageBand";
"com_apple_garageband_metadata_songVersionNumber.Description" = "De versie van GarageBand waarmee dit nummer is gemaakt";
"com_apple_garageband_metadata_numberOfSITracks.Description" = "Aantal sporen van software-instrumenten in GarageBand-nummer";
"com_apple_garageband_metadata_numberOfRITracks.Description" = "Aantal sporen van fysieke instrumenten in GarageBand-nummer";